      *   Modifed copybook EPSMTCOM.CPY    2021.01.03 9:01AM RL
          10  PROCESS-INDICATOR               PIC X.

          COPY EPSMTINP.
          COPY EPSMTOUT.
